{
"ℏClipboard" = "ℏ剪贴板";
"Copying Secure Text" = "复制密码";
"Disabled" = "完全禁止";
"Disable selection" = "禁止选择";
"Enabled" = "启用";
"No sel." = "禁止选择";
"Default Editing" = "默认在编辑模式";
"Sound Effect" = "音效";
"Clear Clipboard" = "清除剪贴板";
"Clear Templates" = "清除范本";
"Cancel" = "取消";
"This action cannot be undone. Proceed?" = "此动作是无法复原的。要继续吗？";
}